<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>Los Reyes Impostores</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.2  (Win32)">
	<META NAME="AUTHOR" CONTENT="Frannk Thomas Smith">
	<META NAME="CREATED" CONTENT="0;0">
	<META NAME="CHANGEDBY" CONTENT="Frank Thomas Smith">
	<META NAME="CHANGED" CONTENT="20101228;17514500">
	<META NAME="DESCRIPTION" CONTENT="Los tres reyes en Las Charcas, Traslasierra, Argentina">
	<!--#exec cgi="/cgi-bin/library/counter/c4.pl"-->
	<STYLE TYPE="text/css">
	<!--
		P { color: #000000 }
		P.msonormal { margin-bottom: 0cm; font-family: "Times New Roman" }
		P.msotitle { margin-bottom: 0cm; font-family: "Comic Sans MS"; font-size: 14pt; text-align: center }
		BLOCKQUOTE { color: #000000 }
	-->
	</STYLE>
</HEAD>
<BODY LANG="es-ES" TEXT="#000000" BGCOLOR="#fff9f2" DIR="LTR">
<div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.0";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
<P CLASS="msotitle" STYLE="margin-bottom: 0.5cm"><FONT COLOR="#800080"><FONT SIZE=5 STYLE="font-size: 20pt">Los
Reyes Impostores</FONT></FONT></P>
<P CLASS="msotitle" STYLE="margin-bottom: 0.5cm">&nbsp;</P>
<P><CENTER><IMG SRC="3-kings-2.jpg"></P>
<P CLASS="msotitle" STYLE="margin-bottom: 0.5cm"><FONT FACE="Arial"><FONT SIZE=3>por
<b>Frank Thomas Smith</b></FONT></FONT></P>
<blockquote><blockquote>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4><B>Al</B></FONT></FONT> <FONT FACE="calibri"><FONT SIZE=4>mediod&iacute;a
del 5 de enero un chico del pueblo entr&oacute; corriendo a nuestro
patio y anunci&oacute; a voz en cuello que los tres Reyes Magos
llegaban a la escuela esa noche a las nueve. As&iacute; es como se
transmiten las noticias en Las Charcas &ndash;de boca en boca.
Record&eacute; entonces que, unos d&iacute;as antes, un vecino me
hab&iacute;a pedido una contribuci&oacute;n para comprar golosinas y
globos. Preguntando en el camino principal, averig&uuml;&eacute; que
a las nueve los Reyes ten&iacute;an programado iniciar su descenso
desde el almac&eacute;n hacia la escuela, lo que significaba que m&aacute;s
probablemente saldrían a las nueve y media y llegar&iacute;an
a las diez.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>Mi esposa, mi hijo de doce a&ntilde;os
y yo salimos de casa a las nueve y media para caminar los quince
minutos que nos separan de la escuela. Llev&aacute;bamos linternas
para alumbrarnos por el angosto camino de tierra. Aunque conoc&iacute;amos
bien la senda, es aconsejable no caminar a oscuras para evitar la
desagradable sorpresa de pisar una v&iacute;bora &ndash;venenosa o
no- o un alacr&aacute;n. Mi hijo es demasiado grande para creer que
los Reyes iban a venir a Las Charcas, pero no era reacio a presenciar
el espect&aacute;culo y recibir una bolsa de golosinas. La noche
estaba hermosa y estrellada, por suerte, no demasiado calurosa.</FONT></FONT></P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>-¡Mir&aacute;! Ah&iacute;
est&aacute; la Cruz del Sur &ndash;exclam&oacute; Nico de pronto
cuando nos acerc&aacute;bamos al peque&ntilde;o claro que marca la entrada de
lo del vecino m&aacute;s cercano. -No me parece -dijo mi esposa. Es
muy grande para ser la Cruz del Sur.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm"><FONT FACE="calibri"><FONT SIZE=4>–Sí que es –acoté yo–. El
tama&ntilde;o depende de la hora en que la veas. No estaba seguro de
la veracidad de mi afirmaci&oacute;n, pero no quer&iacute;a
desilusionar a Nico.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>En el camino principal, tambi&eacute;n
de tierra, un buen n&uacute;mero de los doscientos cincuenta
pobladores de Las Charcas, seg&uacute;n el &uacute;ltimo censo no
oficial, estaba esperando el arribo de los Reyes frente a la escuela toda 
iluminada. La algarab&iacute;a y el entusiasmo de los ni&ntilde;os
llenaban el aire. Apagamos nuestras linternas e intercambiamos
saludos con los que estaban m&aacute;s cerca, y nos pusimos a esperar. A las diez y cuarto
Nico dijo: Bueno, &iquest;van a venir o no?</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>Le record&eacute; a Nico que la
puntualidad no era una de las virtudes de Las Charcas y le dije que
tuviera paciencia. Pero ni &eacute;l ni yo somos personas muy
pacientes, as&iacute; que nos pusimos a caminar de un lado para el
otro, mientras mi mujer charlaba con algunas mujeres.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>Nos llegó entonces un rumor tras filtrarse a trav&eacute;s de la multitud.
Villa de las Rosas tambi&eacute;n iba a mandar Reyes Magos a la
escuela. Algunos esbozaron una sonrisa maliciosa, otros, como yo, se
rieron abiertamente, y otros simplemente se pusieron serios al o&iacute;r
la noticia. Esto requiere una explicaci&oacute;n.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>Villa de las Rosas es un pueblo de
tres mil almas que tiene una municipalidad. Las Charcas, a tres
kil&oacute;metros de distancia, es una comunidad rural sin estatus
oficial. Las Rosas tiene, adem&aacute;s de la Municipalidad, una
comisar&iacute;a, un correo, una estaci&oacute;n de servicio, varios
restaurantes, una escuela primaria y una secundaria, y una hotrería. </FONT></FONT>
</P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>Las Charcas no tiene nada de esto,
excepto una escuela de una sola aula y un almac&eacute;n-taberna. Lo
&uacute;nico que tenemos en abundancia y que a Las Rosas le falta,
tambi&eacute;n en abundancia, es agua. Y, de este lado de las
sierras, este elemento vale m&aacute;s que todas las estaciones de
servicio y todas las municipalidades. </FONT></FONT>
</P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>En Las Rosas, de todos modos, hay muchos más 
votantes y todos claman por m&aacute;s agua. Por consiguiente, el intendente y sus
cohortes piensan (si es que se lo puede
llamar pensar) lo obvio: tomemos el agua de Las Charcas extendiendo
las ca&ntilde;er&iacute;as desde all&iacute; a Las Rosas. Cuando nos
enteramos de esto (y por aqu&iacute; los secretos se hacen p&uacute;blicos
de inmediato), nuestro ingeniero realizó un estudio... Hay que aclarar
que de los doscientos cincuenta habitantes de Las Charcas alrededor
del veinte por ciento es de afuera, e incluye a un ingeniero, un
abogado, un escritor, adem&aacute;s de una variedad de artesanos.
Para ser considerado un lugare&ntilde;o es necesario haber vivido aquí
por al menos cinco generaciones. Pero bueno, el caso es que nuestro
ingeniero realiz&oacute; el estudio y nos inform&oacute; que nuestro
abundante flujo de agua se reducir&iacute;a a un insignificante goteo
si las ca&ntilde;er&iacute;as se extendieran hasta Las Rosas, porque
el agua siempre busca alcanzar su destino final primero, y luego
retrocede para llegar a los usuarios laterales con lo que quede. En
otras palabras, Las Rosas consumiría "nuestra" agua y nosotros nos
quedar&iacute;amos con las sobras &ndash;si las hubiera.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>Esto es obviamente inaceptable.
As&iacute; que nos opusimos vigorosamente, al punto de intentar
constituir una comuna independiente que tuviera jurisdicci&oacute;n
sobre el suministro del agua. Ah&iacute; fue cuando Villa de las
Rosas empez&oacute; a jugar sucio. El intendente, el Dr. Ignacio
Cureta, es del mismo partido que el gobernador de la Provincia, el
Dr. Washington Dellaputta, lo que significa que juegan en el mismo
equipo. El gobierno provincial no puede negarse abiertamente a la
constituci&oacute;n de la comuna, pero s&iacute; pueden cajonear los
papeles hasta que se les den las malditas ganas, y despu&eacute;s
perderlos para que haya que comenzar todo de nuevo. Encima, el
intendente de Las Rosas, en un intento de dividir para reinar, lanz&oacute; el comentario de que &ldquo;los
de afuera&rdquo; estaban arrastrando a los lugare&ntilde;os de las
narices. En circunstancias
normales, este argumento ser&iacute;a efectivo, s&oacute;lo que en
este caso est&aacute; involucrada la fuente de la vida, el agua, y en
esta cuesti&oacute;n, los lugare&ntilde;os y los de afuera est&aacute;n
unidos. Nuestros lugare&ntilde;os hicieron correr el rumor de que
cualquier obra con las ca&ntilde;er&iacute;as necesitar&iacute;a
protecci&oacute;n policial y que ellos se encargar&iacute;an de
deshacer de noche lo que se hiciera durante el d&iacute;a. Tambi&eacute;n
amenazaron con cortar las rutas, quemar neum&aacute;ticos y llevar a
cabo una impresionante campa&ntilde;a de resistencia no-violenta, con
cacerolazos y todo, y que si se llegaba a la violencia ser&iacute;a
responsabilidad del intendente. El resultado hasta ahora ha sido un
impasse.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>Cuando se corri&oacute; la voz de
que otros tres Reyes estaban en camino desde Villa de las Rosas, a
todos, salvo a los a los menos avispados, les
result&oacute; evidente que el Intendente Cureta estaba tratando de
convencernos de qu&eacute; buen tipo que era, que ni se le ocurrir&iacute;a
dejarnos sin agua.&nbsp;&nbsp;&nbsp; </FONT></FONT>
</P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>De vez en cuando pasaba un auto,
as&iacute; que nadie le prest&oacute; atenci&oacute;n al destartalado
taxi rojo que ven&iacute;a subiendo a los tirones. Hasta que se
detuvo frente a la escuela y el conductor baj&oacute; y puso una
piedra bajo la rueda trasera derecha porque el freno de mano no le
andaba. Ten&iacute;a la cara con manchones negros de corcho quemado y
llevaba puesto un vestido largo que parec&iacute;a el camis&oacute;n
de la abuela. Otros dos miembros de la realeza, similarmente
vestidos, emergieron del taxi; ten&iacute;an la cara con manchones
rojos de vino. Los tres se colocaron coronas doradas de cart&oacute;n
sobre la cabeza y sacaron del auto bolsas de globos
desinflados. Nadie se rio porque los ni&ntilde;os los miraban
impresionados.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>--&iexcl;&iquest;Los Reyes en un fucking <I>taxi</I>?! &ndash;exclam&oacute; Nico.</FONT></FONT></P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>--Silencio, Nico, cuidado con el
vocabulario &ndash;lo reprend&iacute;.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>Entonces, a nuestra izquierda, o&iacute;mos
una met&aacute;lica melod&iacute;a navide&ntilde;a que ven&iacute;a
desde m&aacute;s arriba.&nbsp; Distra&iacute;dos por los Reyes
decr&eacute;pitos a la derecha, no nos hab&iacute;amos percatado
de la procesi&oacute;n que se acercaba por la izquierda: tres Reyes
Magos montados en camellos charque&ntilde;os &ndash;caballos, seg&uacute;n
parec&iacute;an, con bolsas rellenas de papel simulando jorobas sobre
el lomo. Los segu&iacute;a detr&aacute;s un viejo Chevy con un
altoparlante sobre el techo que emit&iacute;a m&uacute;sica a todo volumen. Mientras tanto, los Reyes del taxi les repart&iacute;an a
los ni&ntilde;os unas m&iacute;seras bolsitas con globos, mientras desde atrás
los padres los observaban con los brazos cruzados y el ceño fruncido. Present&iacute; que se avecinaba un encontronazo interesante.
Nico no ten&iacute;a ninguna intenci&oacute;n de aceptar regalos de
tan vergonzosos monarcas, as&iacute; que se qued&oacute; a mi lado
pateando el suelo con impaciencia.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>Cuando la procesi&oacute;n real de
Las Charcas pas&oacute; frente a nosotros en camino a la escuela, uno
de los Reyes le arroj&oacute; a Nico un paquete gordo. Nico
inspeccion&oacute; la bolsa transparente llena de masitas, caramelos
y globos. Una etiqueta adherida al envoltorio dec&iacute;a:
<I>Producciones Charcas te invita a ver la pel&iacute;cula &ldquo;Shreck
II&rdquo;, gratis, ma&ntilde;ana 6 de enero a las 21:00 en Arena de
Duna. </I>No vayan a pensar que Las Charcas tiene cine. Arena de Duna
es la casa del Dr. Duna, y su mujer ofrece allí funciones de
cine con un video de pantalla grande. Normalmente la entrada
cuesta un peso. Ahora, si &ldquo;Shreck II&rdquo; es una pel&iacute;cula
apropiada para el d&iacute;a de Reyes es algo que a nadie&nbsp; - y
menos aun a mí  - se le ocurriría preguntar. </FONT></FONT>
</P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>El Rey principal de Las Charcas,
maquillado de negro, pero reconocible como Rudesindo, mi jardinero,
vio de pronto a los otros Reyes que repart&iacute;an globos y bram&oacute;:
&ldquo;&iexcl;Hijos de puta!&rdquo; Entonces los tres se lanzaron al galope
hacia la escuela vociferando insultos dignos del
confesionario, al que sus mujeres los habrían de enviar
con seguridad. Frenaron sus corceles abruptamente y
Rudesindo desmont&oacute; de un salto, le arrebat&oacute; la corona a
su contraparte y, arroj&aacute;ndola al suelo, grit&oacute;:
&ldquo;&iexcl;Impostores!&rdquo; Los otros dos Reyes charque&ntilde;os
siguieron el ejemplo de Rudesindo y las tres coronas terminaron
pisoteadas a los pies de los temblorosos impostores. Entonces,
Rudesindo les dijo bien clarito que se mandaran a mudar por donde
hab&iacute;an venido o los mandar&iacute;an de vuelta a Villa de los
Rosas de una patada en sus reales traseros. Los pobres tipos se
apresuraron a obedecer y, meti&eacute;ndose en el taxi, salieron a la
carrera cuesta abajo levantando una nube de polvo que envolvi&oacute;
a nuestros Reyes y los dej&oacute; tosiendo y puteando.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>--Mam&aacute;, -pregunt&oacute; una
ni&ntilde;ita a mi lado-- &iquest;qu&eacute; es un <I>impostor</I>?</FONT></FONT></P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>--Es alguien que no es lo que dice
ser.</FONT></FONT></P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>--Entonces no eran reyes
verdaderos, &iquest;no?</FONT></FONT></P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>--No, querida, eran impostores de
Villa de las Rosas.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </FONT></FONT>
</P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>--&iquest;Y los otros Reyes son
verdaderos?</FONT></FONT></P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>--Por supuesto. Son de Las Charcas.</FONT></FONT></P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>--Pero yo pensaba que eran del oriente.</FONT></FONT></P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>Para entonces las cosas ya se
hab&iacute;an calmado y los Reyes charque&ntilde;os hab&iacute;an
vuelto a montar. Y, acompañados por un tibio aplauso, iniciaron su
regreso al almac&eacute;n-taberna. Nico ya ten&iacute;a su regalo as&iacute;
que nos pusimos en camino a casa sin esperar a ver c&oacute;mo se las
arreglaba la joven madre para contestar la incómoda pregunta de
su hija.</FONT></FONT></P>

<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>--Mir&aacute;, Pap&aacute;. S&iacute;
es la Cruz del Sur --me se&ntilde;al&oacute; Nico. Pero ahora parece
m&aacute;s chica. &iquest;Por qu&eacute; es eso?</FONT></FONT></P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>--Las cosas no son siempre lo que
parecen, hijo &ndash;le contest&eacute;.</FONT></FONT></P>
<P CLASS="msonormal" ALIGN=JUSTIFY STYLE="margin-left: 2cm; margin-right: 2cm; margin-bottom: 0.5cm">
<FONT FACE="calibri"><FONT SIZE=4>Nico se quedó pensando un momento, y
dijo, --S&iacute; que ten&eacute;s raz&oacute;n, Pa.</FONT></FONT></P>
<HR WIDTH="65%">


<p><A HREF="http://southerncrossreview.org/57/magi.htm"><FONT COLOR="#000000"><FONT FACE="Arial"><FONT SIZE=4>English</FONT></FONT></FONT></A></P>
<P STYLE="margin-bottom: 0cm"></P><div class="fb-share-button" data-href="http://southerncrossreview.org/57/reyes-impostores.htm" data-layout="button"></div>
<p><center><A HREF="http://southerncrossreview.org/"><img src="home_milton.jpg"></A></center></P>
</BODY>
</HTML>
