<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
	<TITLE>Mi
Educaci&oacute;n Esot&eacute;rica, Mi Introducci&oacute;n a la
Antroposof&iacute;a, y C&oacute;mo Conocer los Mundos Superiores</TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice 4.1.2  (Win32)">
	<META NAME="AUTHOR" CONTENT="Monique Sanchiz">
	<META NAME="CREATED" CONTENT="20160609;22240000">
	<META NAME="CHANGEDBY" CONTENT="Frank Thomas Smith">
	<META NAME="CHANGED" CONTENT="20160818;10183529">
	<META NAME="AppVersion" CONTENT="14.0000">
	<META NAME="DocSecurity" CONTENT="0">
	<META NAME="HyperlinksChanged" CONTENT="false">
	<META NAME="LinksUpToDate" CONTENT="false">
	<META NAME="ScaleCrop" CONTENT="false">
	<META NAME="ShareDoc" CONTENT="false">
	<STYLE TYPE="text/css">
	<!--
		@page { size: 21.59cm 27.94cm; margin-left: 3cm; margin-right: 3cm; margin-top: 2.5cm; margin-bottom: 2.5cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000; widows: 2; orphans: 2 }
		A:link { so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="es-ES" TEXT="#000000" DIR="LTR" bgcolor=#fff9f2><font color=#fff9f2><!--#exec cgi="/cgi-bin/library/counter/c4.pl"--></font>

<div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/en_US/sdk.js#xfbml=1&version=v2.0";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; font-weight: normal"><FONT COLOR="#800000"><FONT FACE="Comic Sans MS, cursive"><FONT SIZE=4 STYLE="font-size: 16pt">Mi
Educaci&oacute;n Esot&eacute;rica, Mi Introducci&oacute;n a la
Antroposof&iacute;a,<br> y C&oacute;mo Conocer los Mundos Superiores</FONT></FONT></FONT></P>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; font-weight: normal">   
</P> <p><center><img src="monique-2.jpg"></center></p><blockquote><blockquote><blockquote>
<P ALIGN=CENTER STYLE="margin-bottom: 0cm; font-weight: normal"><FONT COLOR="#800000"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4><FONT COLOR="#1d2129"><FONT FACE="Calibri, sans-serif"><FONT SIZE=3><B>por
</B></FONT></FONT></FONT><FONT COLOR="#1d2129"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4 STYLE="font-size: 16pt"><B>Monique
Sanch&iacute;z de Mihalitsianos</B></FONT></FONT></FONT></FONT></FONT></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>No
puedo dormir. Es una de esas noches&hellip;</FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>He
estado pensando en esto mucho &uacute;ltimamente y, finalmente, he
decidido utilizar este tiempo en vela, bajo el decepcionantemente
nublado cielo nocturno, para poner, de una vez por todas, los
pensamientos en papel y el punto sobre las &iacute;-es. Aquiiiii&iacute;
va: </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Fui
re-introducida al esoterismo a la tierna edad de los 14 a&ntilde;os.
Digo re-introducir, porqu&eacute; estoy segura que he estudiado<
esoterismo anteriormente, en mis vidas pasadas. Fui criada dentro de
una familia Protestante-Cristiana (debido a la influencia americana
de mi madre en el hogar), dentro de un pa&iacute;s Cat&oacute;lico,
con un Padre Cat&oacute;lico, pero no practicante. Por ende, es
seguro decir que crec&iacute; dentro de un ambiente religioso. Le&iacute;
muchas novelas fant&aacute;sticas al crecer, muchas novelas &eacute;picas.
Jugu&eacute; mucho deporte (todav&iacute;a lo hago). Fui una chica
normal con una vida feliz y saludable. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>El
cambio sucedi&oacute; cuando mi primer novio me prest&oacute; un par
de libros sobre Metaf&iacute;sica. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Hab&iacute;a
una idea fundamental dentro de esos libros que cambi&oacute; mi
manera de ver las cosas, y era &eacute;sta: Hay otra realidad, m&aacute;s
all&aacute; de la realidad f&iacute;sica, que podemos conocer en la
forma de ideas. Cu&aacute;ndo sostenemos estas ideas mentalmente, se
forman nuevos campos neurales en nuestro cerebro; un hecho que
determina la manera en la que pensamos sobre el mundo, y esto influye
directamente nuestro comportamiento, que crea nuestra realidad. En
otras palabras, nuestros pensamientos crean nuestra realidad. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Tambi&eacute;n
me prest&oacute; un libro llamado <I>El Kybalion: Filosof&iacute;a
Herm&eacute;tica</I>, sobre los siete principios de la existencia
humana. El Kybalion fue escrito por &ldquo;Los Tres Iniciados&rdquo;
(sean quienes fueran), y los siete principios de la existencia, aqu&iacute;
expresados, son los siguientes: </FONT></FONT>
</P>
<OL>
	<LI><P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Mentalismo:
	TODO es MENTE&mdash;El universo es mental. </FONT></FONT>
	</P>
	<LI><P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Correspondencia:
	C&oacute;mo es arriba, es abajo, y c&oacute;mo es abajo es arriba. </FONT></FONT>
	</P>
	<LI><P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Vibraci&oacute;n:
	Nada descansa, todo se mueve, todo vibra. </FONT></FONT>
	</P>
	<LI><P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Polaridad:
	Todo es Dual; todo tiene polaridades; todo tiene su par de opuestos;
	los opuestos son iguales; los opuestos son id&eacute;nticos en
	naturaleza, pero diferentes en grados; los extremos coinciden; todas
	las verdades son meramente semi-verdades; todas las paradojas pueden
	ser reconciliadas. </FONT></FONT>
	</P>
	<LI><P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Ritmo:
	Todo fluye, todas las cosas suben y bajan. </FONT></FONT>
	</P>
	<LI><P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Causa
	y Efecto: Toda Causa tiene su Efecto; todo Efecto tiene su Causa;
	todo sucede de acuerdo a la Ley; el Azar es el nombre dado a una Ley
	que todav&iacute;a no ha sido descubierta; hay muchos planos de
	causalidad, pero nada escapa a la Ley. </FONT></FONT>
	</P>
	<LI><P ALIGN=LEFT STYLE="margin-bottom: 0cm"> <FONT FACE="Calibri, sans-serif"><FONT SIZE=4>G&eacute;nero:
	Todo tiene su principio masculino y femenino, el &lsquo;g&eacute;nero&rsquo;
	se puede manifestar en TODOS los planos. </FONT></FONT>
	</P>
</OL>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Empec&eacute;
a ver el mundo a trav&eacute;s del lente de estos siete principios de
existencia y vi que era verdad&mdash;estas eran las leyes de la
realidad. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Un
a&ntilde;o despu&eacute;s, una amiga me invit&oacute; a una
organizaci&oacute;n filos&oacute;fica con fuertes inclinaciones
teos&oacute;ficas. En esta escuela, fui introducida a Helena
Blavatsky. Me le&iacute; los vol&uacute;menes completos de <I>Isis
sin Velo</I>, y diger&iacute;, lo m&aacute;s que pude, los torrentes
de informaci&oacute;n ah&iacute; expuestos. Durante este tiempo,
tambi&eacute;n empec&eacute; a leer a Plat&oacute;n, y adem&aacute;s,
a estudiar toda clase de religiones. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Un
chico de esta escuela estaba estudiando la teor&iacute;a de la
Cosmog&eacute;nesis (la creaci&oacute;n del cosmos) comprendida
dentro de la <I>Doctrina Secreta</I> de Blavatsky. Durante sus
investigaciones, hab&iacute;a encontrado informaci&oacute;n sobre la
Antropog&eacute;nesis (la creaci&oacute;n de la humanidad), por un
fil&oacute;sofo Austr&iacute;aco llamado Rudolf Steiner. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Este
chico me dijo que era del criterio de Rudolf Steiner qu&eacute;,
antes de poder entender la creaci&oacute;n del mundo, era imperativo
entender la creaci&oacute;n de la humanidad. El cosmos es tan
complejo, qu&eacute; no hay manera de comprender firmemente c&oacute;mo
est&aacute; construido antes de entendernos primero a nosotros
mismos. Esto, me dijo el chico, era s&oacute;lo una de las muchas
diferencias ideol&oacute;gicas entre la Teosof&iacute;a y la
Antroposof&iacute;a, &eacute;ste &uacute;ltimo siendo el movimiento
esot&eacute;rico fundado por Rudolf Steiner. Otra diferencia
principal, era que Rudolf Steiner cre&iacute;a que el ser humano
pod&iacute;a iniciarse en los misterios de la existencia, sin
necesariamente tener un gur&uacute; para guiarlo en cada paso del
camino. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Estaba
intrigada, pero no lo suficiente para investigar al respecto. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Al
cumplir los 17 a&ntilde;os, decid&iacute; salirme de la organizaci&oacute;n,
principalmente porque sent&iacute;a que estaban infringiendo en mis
libertades personales, y adem&aacute;s, no estaba dispuesta a aceptar
su dogma. El chico que me introdujo a Rudolf Steiner tambi&eacute;n
se sali&oacute; de la organizaci&oacute;n por diferencias
ideol&oacute;gicas. Me cas&eacute; con el 5 a&ntilde;os despu&eacute;s.
Su nombre es Miguel. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Alrededor
del tiempo que cumpl&iacute; los 18 a&ntilde;os, Miguel se fue en un
viaje de negocios a Argentina y regres&oacute; con un regalo para m&iacute;:
el libro <I>Ciencia Oculta</I> por Rudolf Steiner. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Miguel
no estaba estudiando la Antroposof&iacute;a, pero vio este libro en
su visita a la gran librer&iacute;a &ldquo;El Ateneo&rdquo;, y se
acord&oacute; de lo que hab&iacute;a le&iacute;do de Steiner. Sab&iacute;a
que <I>Ciencia Oculta</I> era una de las Obras Magnas de Steiner, y
que yo hab&iacute;a estado hablando mucho sobre la libertad personal
&uacute;ltimamente, y sobre la idea de que no necesariamente
necesitamos un maestro espiritual para Iluminarnos, que pod&iacute;amos
averiguar la verdad nosotros mismos. As&iacute; que Miguel me lo
compr&oacute;, pensando que iba a resonar con el material.  </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Lo
le&iacute;&hellip; y el material se sinti&oacute; denso. Inclusive
para m&iacute;, que hab&iacute;a le&iacute;do <I>Isis Sin Velo</I>,
otro material reconocido por su densidad (pero por razones totalmente
diferentes). Sin embargo, de lo poco que entend&iacute;, pude deducir
que hab&iacute;a algo all&iacute;. Y la intriga fue creciendo&hellip;</FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Aqu&iacute;
he un ocultista, con un enfoque totalmente nuevo a este tipo de
conocimiento, un enfoque occidental. Hab&iacute;a estudiado tanta
espiritualidad oriental que esto, para m&iacute;, era refrescante.
Este hombre era un cient&iacute;fico. Era l&oacute;gico, no m&iacute;stico.
</FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Me
le&iacute; otros libros de Steiner, incluyendo <I>El Quinto
Evangelio</I>, varias veces, durante el transcurso de tres a&ntilde;os.
Tambi&eacute;n le&iacute; las transcripciones de algunas de sus
conferencias. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Mi
entendimiento del <I>Quinto Evangelio</I> de Steiner me llev&oacute;
a un profundo y muy emocional retorno al Cristianismo, que hab&iacute;a
abandonado a los 14 a&ntilde;os al empezar mis estudios sobre
esoterismo y cuando acept&eacute; a todas las religiones como
igualmente verdaderas. De cierta manera, Steiner me ayud&oacute; a
redescubrir mi Fe. Pero aunque lo admiraba much&iacute;simo como el
ocultista que era, y le daba cr&eacute;dito a su trabajo por ayudarme
a regresar al Cristianismo, no me consideraba a m&iacute; misma una
Antrop&oacute;sofa. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Y
entonces, muy accidentalmente, me top&eacute; con un libro en mi
universidad qu&eacute;, una vez m&aacute;s, cambi&oacute; las cosas
para m&iacute; completamente. Ten&iacute;a 21 a&ntilde;os en aquel
entonces. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Me
acuerdo de la clase en la que estaba, Derecho Mar&iacute;timo. El
profesor segu&iacute;a hablando y hablando sobre cosas que ya estaban
en las copias, as&iacute; que me desconect&eacute; y empec&eacute; a
navegar por internet con el WiFi gratis del campus universitario en
mi MAC, mientras pretend&iacute;a tomar notas. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Entr&eacute;
a amazon.com y puse &lsquo;Rudolf Steiner&rsquo; en la cajita de
b&uacute;squeda y a ver los resultados. Vi un libro con un dise&ntilde;o
bastante llamativo, muy impresionista en mi opini&oacute;n, e hice
click sobre &eacute;l. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4><I>C&oacute;mo
Conocer los Mundos Superiores</I> (<I>How to Know Higher Worlds</I>
en ingl&eacute;s)</FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Hmm.
</FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Busqu&eacute;
informaci&oacute;n sobre el libro en google. Hab&iacute;a un archivo
del libro gratis en .PDF listo para descargar. Lo baj&eacute; a mi
computadora y empec&eacute; a leerlo inmediatamente. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>El
libro me llam&oacute; a una profunda vocaci&oacute;n al Esp&iacute;ritu.
&iexcl;Este era el camino! Este era el manual, la gu&iacute;a.
Finalmente lo hab&iacute;a encontrado, un Camino de Iniciaci&oacute;n
a los Misterios que podr&iacute;a seguir personalmente, y tambi&eacute;n
profundamente comprender. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Y
era un camino noble. El primer cap&iacute;tulo versa sobre cultivar
la Reverencia, o un sentido de profunda admiraci&oacute;n por todo lo
que es verdadero y bueno y bello. Habla de nutrir una profunda
admiraci&oacute;n para aquellos poderes y fuerzas superiores a
nosotros mismos que buscan guiarnos a la verdad. El resto de los
primeros cap&iacute;tulos versan sobre diversos temas, tales como el
amor a tu vecino, sobre c&oacute;mo trabajar para el mundo, y la
importancia de ser de servicio a los dem&aacute;s. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>C&oacute;mo
hab&iacute;a mencionado anteriormente, fui una chica que creci&oacute;
con historias como <I>El Se&ntilde;or de los Anillos</I> y Harry
Potter, historias &eacute;picas y fant&aacute;sticas. Esto significa
que crec&iacute; muy consciente de la batalla del bien en contra del
mal, y la importancia de actos heroicos y virtuosos. En este sentido,
para m&iacute;, <I>C&oacute;mo Conocer los Mundos Superiores</I>
representaba el camino del JEDI de la Guerra de las Galaxias. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Si
me agradaba Rudolf Steiner antes, este libro lo llev&oacute; a otro
nivel. Desde ese punto en adelante empec&eacute; a bajar, comprar, y
leer libros electr&oacute;nicos de compilaciones de conferencias
dictadas  por Steiner en mi amazon Kindle. B&aacute;sicamente, me le&iacute;
todo lo que estaba en el mercado. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Todo
esto me llev&oacute; a convertirme en una antrop&oacute;sofa. No de
repente, sino gradualmente, despu&eacute;s de reflexiones prolongadas
y varios cuestionamientos internos sobre si esta era la filosof&iacute;a
que realmente quer&iacute;a seguir por el resto de mi vida. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Y
s&iacute; lo era. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Recuerdo
el d&iacute;a que me hice la declaraci&oacute;n a m&iacute; misma:
&ldquo;Soy una antrop&oacute;sofa&rdquo;. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>He
le&iacute;do <I>C&oacute;mo Conocer los Mundos Superiores</I>
f&aacute;cilmente m&aacute;s de 15 veces en el transcurso de los
&uacute;ltimos cuatro a&ntilde;os (tengo 25 a&ntilde;os actualmente).
Lo re-leo cada cuatro meses aproximadamente. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>El
libro se siente diferente cada vez que lo leo. O estoy en un humor
diferente cuando lo leo, o algo. A veces leo diferentes secciones con
una comprensi&oacute;n m&aacute;s profunda de la que ten&iacute;a
anteriormente. Otras veces descifro cosas que no hab&iacute;a
entendido completamente, o que pensaba que hab&iacute;a entendido,
pero que realmente no entend&iacute;a. Una vez, inclusive, ca&iacute;
en cuenta de que estaba leyendo informaci&oacute;n que, por alguna
raz&oacute;n, mi mente hab&iacute;a omitido completamente en todas
las lecturas anteriores. Y buena informaci&oacute;n, adem&aacute;s,
sobre las corrientes et&eacute;ricas alrededor de nuestro cuerpo y
manos. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Mi
relaci&oacute;n con el libro sigue evolucionando. Sigo los
ejercicios, pero no perfectamente. Hay una parte del libro en d&oacute;nde
Steiner dice que lo que realmente importa no es la perfecci&oacute;n,
sino volcarse cada vez m&aacute;s hacia el Esp&iacute;ritu, y tener
la intenci&oacute;n sincera de trabajar sobre nosotros mismos. Esto
es lo que trato de hacer cada d&iacute;a.  </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>&iquest;Y
con relaci&oacute;n a la supuesta clarividencia que los ejercicios
descritos en este libro cultivan en el practicante? Tambi&eacute;n
hay otra parte del libro donde se establece que si no entendemos lo
que estamos viendo, entonces es mejor no tratar de definirlo, ni a
nosotros, ni a los dem&aacute;s. De esa manera no nos formamos
prejuicios, y nuestras mentes se mantienen lo suficientemente
flexibles para absorber nueva informaci&oacute;n y as&iacute; empezar
a ver el rompecabezas entero, y entender la realidad. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Adem&aacute;s
de esto, es importante notar que el deseo de ser clarividente s&oacute;lo
para ver cosas en los mundos superiores es un deseo ego&iacute;sta, y
los poderes superiores constantemente se alejan de &eacute;l. En
otras palabras, mientras m&aacute;s quieras el don para ti mismo, m&aacute;s
fuertemente se te va a ser negado. Es necesario concentrarse en los
ejercicios porque nos queremos desarrollar internamente y servir al
mundo. La clarividencia es secundaria. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>C&oacute;mo
un ejemplo hipot&eacute;tico, digamos que poseo alg&uacute;n grado de
clarividencia, aunque sea rudimentaria. Si admitiese, p&uacute;blicamente,
que tengo estos poderes, estar&iacute;a presumiendo de mis
habilidades. La emoci&oacute;n detr&aacute;s de esta acci&oacute;n
ser&iacute;a el orgullo. Como resultado de este orgullo, la
clarividencia hace una especie de retirada. Quiz&aacute;s por d&iacute;as,
quiz&aacute;s hasta semanas. As&iacute; es como funciona. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Si
tuviera que condensar la sabidur&iacute;a pr&aacute;ctica de este
libro en cuatro ejercicios, ser&iacute;an los siguientes: </FONT></FONT>
</P>
<OL>
	<LI><P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>OBSERVACION:
	Obs&eacute;rvate a ti mismo y a los dem&aacute;s. Practica desapego
	de tus opiniones y estudia el mundo lo m&aacute;s objetivamente
	posible. </FONT></FONT>
	</P>
	<LI><P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>MEDITACION:
	Ret&iacute;rate a los mundos espirituales de vez en cuando. Haz
	espacio en tu d&iacute;a en donde separas lo esencial (el Esp&iacute;ritu)
	de lo inesencial (la Forma). </FONT></FONT>
	</P>
	<LI><P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>CONTEMPLACION:
	Piensa en tus acciones, tus emociones, y tus pensamientos. J&uacute;zgate
	sinceramente, desde una perspectiva de una tercera persona. Si no
	puedes juzgarte con honestidad, &iquest;c&oacute;mo crecer&aacute;s?</FONT></FONT></P>
	<LI><P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>REVERENCIA:
	Devoci&oacute;n a fuerzas superiores, conceptos nobles, principios,
	verdades. Atenci&oacute;n continua y prolongada a todo lo virtuoso y
	digno de admirar. </FONT></FONT>
	</P>
</OL>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>El
libro tambi&eacute;n contiene ejercicios pr&aacute;cticos, tales como
para desarrollar la observaci&oacute;n de las formas espirituales de
las plantas, piedras o cristales, animales, sonidos, conversaciones,
y actividad humana, adem&aacute;s de una explicaci&oacute;n expandida
de todas las cualidades del alma necesarias para desarrollar los
Chakras de la garganta y del coraz&oacute;n, para que empiecen a
rotar, y podamos empezar a participar activamente en corrientes
superiores de energ&iacute;a. El libro tambi&eacute;n explica el
&lsquo;Noble &Oacute;ctuple Sendero&rsquo; del Buda, y lo describe
como esencial para desarrollar el chakra de la garganta. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>En
conclusi&oacute;n, <I>C&oacute;mo Conocer los Mundos Superiores</I>
no es solamente mi libro favorito de Steiner, pero tambi&eacute;n es
el que ha tenido el mayor impacto en mi b&uacute;squeda espiritual, y
definitivamente el libro que me llev&oacute; a declararme una
Antrop&oacute;sofa. Es el manual que deseo continuar utilizando hasta
el momento de mi muerte, y espero absorber e interiorizar la mayor
cantidad de verdades posible, para llevarlas conmigo a mi pr&oacute;xima
vida. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>S&eacute;
que muchas personas no tienen esta misma perspectiva. Muchas personas
no piensan sobre sus pr&oacute;ximas vidas, o qu&eacute; quieren
llevar de esta vida a las siguientes. Para algunos, el mero t&eacute;rmino
&lsquo;ocultismo&rsquo; les incomoda. O los t&eacute;rminos
&lsquo;discipulado&rsquo;, o &lsquo;iniciados&rsquo;, o inclusive
&lsquo;misterios&rsquo;. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Estos
son los tipos de t&eacute;rminos con los que me familiaric&eacute;
durante mi adolescencia; t&eacute;rminos sacados de las antiguas
escuelas de misterio. No me causan ning&uacute;n grado de
incomodidad, aunque entiendo que, debido a la desinformaci&oacute;n
en los tiempos modernos sobre estos temas, a algunas personas s&iacute;
les puede causar molestia, as&iacute; que les pido disculpas,
queridos lectores, si &eacute;ste es el caso. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>El
enfoque de Steiner lo tild&eacute; inicialmente como un ocultismo
libertario, y se puede ver as&iacute; si lo comparamos con el r&iacute;gido
sistema oriental.  Pero r&aacute;pidamente empec&eacute; a amar esta
cualidad, a medida que me volv&iacute;a m&aacute;s consciente de lo
que la Iniciaci&oacute;n en el Occidente representa. S&oacute;lo para
ilustrar, les presento la siguiente escena:  </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>TEOSOFIA
</FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Maestro:
El &uacute;nico camino de iniciaci&oacute;n a los Misterios es a
trav&eacute;s de un gur&uacute;, a trav&eacute;s del discipulado.
Blavatsky tuvo sus gur&uacute;s, Koot Hoomi y Lord Morya. Nuestro
deber es trabajar sobre nosotros mismos, y en el &iacute;nterin,
debemos esperar pacientemente hasta que un maestro aparezca y nos
ense&ntilde;e el camino. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>ANTROPOSOFIA:
</FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Steiner:
Hola, chica. Has estado leyendo mi filosof&iacute;a y he notado que
est&aacute;s interesada en el camino a los misterios. &iquest;Quisieras
aprender algunas herramientas para que puedas llegar a conocerlos t&uacute;
misma?</FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Yo:
&iexcl;S&iacute;! &iexcl;Genial!</FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Steiner:
Est&aacute; bien. Te lo dir&eacute;, porqu&eacute; te lo mereces.
Pero tienes que usar este conocimiento para el bien, y no para
satisfacer tus deseos personales. Otra cosa, no soy tu maestro. Nunca
te dir&eacute; qu&eacute; hacer, eso depende de ti. Pero s&iacute;
soy tu amigo (e introduce <I>C&oacute;mo Conocer los Mundos
Superiores</I>)</FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Yo:
Wao. Gracias, eres lo m&aacute;ximo.</FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>En
referencia a mi estatus actual como una &lsquo;pupila&rsquo; del
esoterismo, o una buscadora del Esp&iacute;ritu, o aspirante a los
Misterios, o estudiante del ocultismo, o JEDI, o lo que sea&hellip;
con referencia a c&oacute;mo me va en ese sentido&hellip;</FONT></FONT></P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Digamos
que formo parte del grupo de chicos que se sientan al final del sal&oacute;n
y se la pasan haciendo relajo, lo cual es una l&aacute;stima porque
podr&iacute;a ser una de las mejores estudiantes, pero apenas estoy
pasando las materias. Ese es mi estatus, lo cual no est&aacute; tan
mal, porque al menos no siento que estoy fracasando por el momento en
mi vida espiritual. </FONT></FONT>
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><A NAME="_GoBack"></A>   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4>Ahora,
es tiempo de ir a dormir. &iexcl;Buenas Noches! </FONT></FONT>
</P>
<p><a href="http://southerncrossreview.org/107/monique-anthroposophist.html">English</a></p>
<p><hr width="65%"></p>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
<P STYLE="margin-bottom: 0cm"></P><div class="fb-share-button" data-href="http://southerncrossreview.org/108/monique.sp.html" data-layout="button"></div>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm"><FONT FACE="Calibri, sans-serif"><FONT SIZE=4><FONT COLOR="#1d2129"><FONT FACE="Calibri, sans-serif"><FONT></div> <SIZE=3><SPAN LANG="es-ES"><B>Monique
Sanch&iacute;z de Mihalitsianos</B></SPAN></FONT></FONT></FONT><FONT COLOR="#1d2129"><FONT FACE="Calibri, sans-serif"><FONT SIZE=3><SPAN LANG="es-ES">
es abogada, escritora, antrop&oacute;sofa e investigadora
independiente de temas espirituales. Est&aacute; felizmente casada, y
actualmente vive justo arriba de la l&iacute;nea ecuatorial del
globo&nbsp;terr&aacute;queo, en&nbsp;la tropical Ciudad de Panam&aacute;.
Cu&aacute;ndo no est&aacute; escribiendo o ejerciendo el derecho, a
Monqiue le gusta practicar yoga o pasar tiempo comulgando con la
naturaleza. Puedes encontrarla en Facebook, o conectar con ella a
trav&eacute;s de su blog: <A HREF="http://www.moniquemihalitsianos.com/">www.moniquemihalitsianos.com</A>.&nbsp;</SPAN></FONT></FONT></FONT></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm">   
</P>

<p><SCRIPT language=JavaScript><!-- BEGIN Script
var cry1=String.fromCharCode(109,97,105,108,116,111,58);document.write("<a href=\"");document.write(cry1);document.write("southerncrossreview");document.write(String.fromCharCode(14+50));
document.write("gmail.com");
document.write("?subject=Comentario sobre artículo de Monique\" onMouseOver=\"self.status='';return true\" onMouseOut=\"self.status='';return true\" onMouseDown=\"self.status='';return true\" >");
document.write("Enviarnos su comentario sobre este artículo. ");
document.write("</a>");
//END --></SCRIPT></p><br>


<p><center><a href="http://southerncrossreview.org"><img src="home.gif"><br>Home</a></center></p>

<P STYLE="margin-bottom: 0cm">   
</P>
<P ALIGN=LEFT STYLE="margin-bottom: 0cm">   
</P>
</BODY>
</HTML>
