<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1252">
<TITLE>El
Evangelio seg&uacute;n Marcos - Jorge Luis Borges</TITLE>
<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.3  (Win32)">
<META NAME="AUTHOR" CONTENT="Jorge Luis Borges">
<META NAME="CREATED" CONTENT="20111226;21000177">
<META NAME="CHANGEDBY" CONTENT="Frank Thomas Smith">
<META NAME="CHANGED" CONTENT="20111227;18205221">
<STYLE TYPE="text/css">
	<!--
		@page { margin: 2cm }
		P { margin-bottom: 0.21cm }
		H3 { margin-bottom: 0.21cm }
		H3.cjk { font-family: "SimSun" }
		H3.ctl { font-family: "Mangal" }
	-->
	</STYLE>
</HEAD>
<BODY LANG="es-AR" DIR="LTR" bgcolor="fff9f2"><font color=#fff9f2></font>
<H1 CLASS="western" ALIGN=CENTER><EM><FONT COLOR="#7e0021"><FONT FACE="Comic Sans MS, cursive"><FONT SIZE=6><SPAN STYLE="font-style: normal"><SPAN STYLE="text-decoration: none"><SPAN STYLE="font-weight: normal">El
Evangelio seg&uacute;n Marcos</SPAN></SPAN></SPAN></FONT></FONT></FONT></EM><FONT FACE="Verdana, sans-serif"><FONT SIZE=4>
</FONT></FONT>
</H3>
<p><center><img src="cristo-garage.jpg"><br>"Cristo en el Garage" - Antonio Berni - Argentina, 1905-1981</center></p>
<H3 CLASS="western" ALIGN=CENTER><FONT FACE="Verdana, sans-serif"><FONT SIZE=4>por
Jorge Luis Borges</FONT></FONT></H3>
<P ALIGN=CENTER><BR>
</P>
<BLOCKQUOTE><BLOCKQUOTE><BLOCKQUOTE>
<P><FONT FACE="sans-serif"><FONT SIZE=4>El hecho sucedi&oacute;
en la estancia Los &Aacute;lamos, en el partido de Jun&iacute;n,
hacia el sur, en los &uacute;ltimos d&iacute;as del mes de marzo de
1928. Su protagonista fue un estudiante de medicina, Baltasar
Espinosa. Podemos definirlo por ahora como uno de tantos muchachos
porte&ntilde;os, sin otros rasgos dignos de nota que esa facultad
oratoria que le hab&iacute;a hecho merecer m&aacute;s de un premio en
el colegio ingl&eacute;s de Ramos Mej&iacute;a y que una casi
ilimitada bondad. No le gustaba discutir; prefer&iacute;a que el
interlocutor tuviera raz&oacute;n y no &eacute;l. Aunque los azares
del juego le interesaban, era un mal jugador, porque le desagradaba
ganar. Su abierta inteligencia era perezosa; a los treinta y tres
a&ntilde;os le faltaba rendir una materia para graduarse, la que m&aacute;s
lo atra&iacute;a. Su padre, que era librepensador, como todos los
se&ntilde;ores de su &eacute;poca, lo hab&iacute;a instruido en la
doctrina de Herbert Spencer, pero su madre, antes de un viaje a
Montevideo, le pidi&oacute; que todas las noches rezara el
Padrenuestro e hiciera la se&ntilde;al de la cruz. A lo largo de los
a&ntilde;os no hab&iacute;a quebrado nunca esa promesa. No carec&iacute;a
de coraje; una ma&ntilde;ana hab&iacute;a cambiado, con m&aacute;s
indiferencia que ira, dos o tres pu&ntilde;etazos con un grupo de
compa&ntilde;eros que quer&iacute;an forzarlo a participar en una
huelga universitaria. Abundaba, por esp&iacute;ritu de aquiescencia,
en opiniones o h&aacute;bitos discutibles: el pa&iacute;s le
importaba menos que el riesgo de que en otras partes creyeran que
usamos plumas; veneraba a Francia pero menospreciaba a los franceses;
ten&iacute;a en poco a los americanos, pero aprobaba el hecho de que
hubiera rascacielos en Buenos Aires; cre&iacute;a que los gauchos de
la llanura son mejores jinetes que los de las cuchillas o los cerros.
Cuando Daniel, su primo, le propuso veranear en Los &Aacute;lamos,
dijo inmediatamente que s&iacute;, no porque le gustara el campo sino
por natural complacencia y porque no busc&oacute; razones v&aacute;lidas
para decir que no.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>El casco de la
estancia era grande y un poco abandonado; las dependencias del
capataz, que se llamaba Gutre, estaban muy cerca. Los Gutres eran
tres: el padre, el hijo, que era singularmente tosco, y una muchacha
de incierta paternidad. Eran altos, fuertes, huesudos, de pelo que
tiraba a rojizo y de caras aindiadas. Casi no hablaban. La mujer del
capataz hab&iacute;a muerto hace a&ntilde;os.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>Espinosa, en el
campo, fue aprendiendo cosas que no sab&iacute;a y que no sospechaba.
Por ejemplo, que no hay que galopar cuando uno se est&aacute;
acercando a las casas y que nadie sale a andar a caballo sino para
cumplir con una tarea. Con el tiempo llegar&iacute;a a distinguir los
p&aacute;jaros por el grito.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>A los pocos d&iacute;as,
Daniel tuvo que ausentarse a la capital para cerrar una operaci&oacute;n
de animales. A lo sumo, el negocio le tomar&iacute;a una semana.
Espinosa, que ya estaba un poco harto de las bonnes fortunes de su
primo y de su infatigable inter&eacute;s por las variaciones de la
sastrer&iacute;a, prefiri&oacute; quedarse en la estancia, con sus
libros de texto. El calor apretaba y ni siquiera la noche tra&iacute;a
un alivio. En el alba, los truenos lo despertaron. El viento
zamarreaba las casuarinas. Espinosa oy&oacute; las primeras gotas y
dio gracias a Dios. El aire fr&iacute;o vino de golpe. Esa tarde, el
Salado se desbord&oacute;.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>Al otro d&iacute;a,
Baltasar Espinosa, mirando desde la galer&iacute;a los campos
anegados, pens&oacute; que la met&aacute;fora que equipara la pampa
con el mar no era, por lo menos esa ma&ntilde;ana, del todo falsa,
aunque Hudson hab&iacute;a dejado escrito que el mar nos parece m&aacute;s
grande, porque lo vemos desde la cubierta del barco y no desde el
caballo o desde nuestra altura. La lluvia no cejaba; los Gutres,
ayudados o incomodados por el pueblero, salvaron buena parte de la
hacienda, aunque hubo muchos animales ahogados. Los caminos para
llegar a la estancia eran cuatro: a todos los cubrieron las aguas. Al
tercer d&iacute;a, una gotera amenaz&oacute; la casa del capataz;
Espinosa les dio una habitaci&oacute;n que quedaba en el fondo, al
lado del galp&oacute;n de las herramientas. La mudanza los fue
acercando; com&iacute;an juntos en el gran comedor. El di&aacute;logo
resultaba dif&iacute;cil; los Gutres, que sab&iacute;an tantas cosas
en materia de campo, no sab&iacute;an explicarlas. Una noche,
Espinosa les pregunt&oacute; si la gente guardaba alg&uacute;n
recuerdo de los malones, cuando la comandancia estaba en Jun&iacute;n.
Le dijeron que s&iacute;, pero lo mismo hubieran contestado a una
pregunta sobre la ejecuci&oacute;n de Carlos Primero. Espinosa
record&oacute; que su padre sol&iacute;a decir que casi todos los
casos de longevidad que se dan en el campo son casos de mala memoria
o de un concepto vago de las fechas. Los gauchos suelen ignorar por
igual el a&ntilde;o en que nacieron y el nombre de quien los
engendr&oacute;.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>En toda la casa no
hab&iacute;a otros libros que una serie de la revista La Chacra, un
manual de veterinaria, un ejemplar de lujo del Tabar&eacute;, una
Historia del Shorthorn en la Argentina, unos cuantos relatos er&oacute;ticos
o policiales y una novela reciente: Don Segundo Sombra. Espinosa,
para distraer de alg&uacute;n modo la sobremesa inevitable, ley&oacute;
un par de cap&iacute;tulos a los Gutres, que eran analfabetos.
Desgraciadamente, el capataz hab&iacute;a sido tropero y no le pod&iacute;an
importar las andanzas de otro. Dijo que ese trabajo era liviano, que
llevaban siempre un carguero con todo lo que se precisa y que, de no
haber sido tropero, no habr&iacute;a llegado nunca hasta la Laguna de
G&oacute;mez, hasta el Bragado y hasta los campos de los N&uacute;&ntilde;ez,
en Chacabuco. En la cocina hab&iacute;a una guitarra; los peones,
antes de los hechos que narro, se sentaban en rueda; alguien la
templaba y no llegaba nunca a tocar. Esto se llamaba una guitarreada.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>Espinosa, que se
hab&iacute;a dejado crecer la barba, sol&iacute;a demorarse ante el
espejo para mirar su cara cambiada y sonre&iacute;a al pensar que en
Buenos Aires aburrir&iacute;a a los muchachos con el relato de la
inundaci&oacute;n del Salado. Curiosamente, extra&ntilde;aba lugares
a los que no iba nunca y no ir&iacute;a: una esquina de la calle
Cabrera en la que hay un buz&oacute;n, unos leones de mamposter&iacute;a
en un port&oacute;n de la calle Jujuy, a unas cuadras del Once, un
almac&eacute;n con piso de baldosa que no sab&iacute;a muy bien d&oacute;nde
estaba. En cuanto a sus hermanos y a su padre, ya sabr&iacute;an por
Daniel que estaba aislado -la palabra, etimol&oacute;gicamente, era
justa- por la creciente.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>Explorando la casa,
siempre cercada por las aguas, dio con una Biblia en ingl&eacute;s.
En las p&aacute;ginas finales los Guthrie -tal era su nombre genuino-
hab&iacute;an dejado escrita su historia. Eran oriundos de Inverness,
hab&iacute;an arribado a este continente, sin duda como peones, a
principios del siglo diecinueve, y se hab&iacute;an cruzado con
indios. La cr&oacute;nica cesaba hacia mil ochocientos setenta y
tantos; ya no sab&iacute;an escribir. Al cabo de unas pocas
generaciones hab&iacute;an olvidado el ingl&eacute;s; el castellano,
cuando Espinosa los conoci&oacute;, les daba trabajo. Carec&iacute;an
de fe, pero en su sangre perduraban, como rastros oscuros, el duro
fanatismo del calvinista y las supersticiones del pampa. Espinosa les
habl&oacute; de su hallazgo y casi no escucharon.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>Hoje&oacute; el
volumen y sus dedos lo abrieron en el comienzo del Evangelio seg&uacute;n
Marcos. Para ejercitarse en la traducci&oacute;n y acaso para ver si
entend&iacute;an algo, decidi&oacute; leerles ese texto despu&eacute;s
de la comida. Le sorprendi&oacute; que lo escucharan con atenci&oacute;n
y luego con callado inter&eacute;s. Acaso la presencia de las letras
de oro en la tapa le diera m&aacute;s autoridad. Lo llevan en la
sangre, pens&oacute;. Tambi&eacute;n se le ocurri&oacute; que los
hombres, a lo largo del tiempo, han repetido siempre dos historias:
la de un bajel perdido que busca por los mares mediterr&aacute;neos
una isla querida, y la de un dios que se hace crucificar en el
G&oacute;lgota. Record&oacute; las clases de elocuci&oacute;n en
Ramos Mej&iacute;a y se pon&iacute;a de pie para predicar las
par&aacute;bolas.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>Los Gutres
despachaban la carne asada y las sardinas para no demorar el
Evangelio.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>Una corderita que la
muchacha mimaba y adornaba con una cintita celeste se lastim&oacute;
con un alambrado de p&uacute;a. Para parar la sangre, quer&iacute;an
ponerle una telara&ntilde;a; Espinosa la cur&oacute; con unas
pastillas. La gratitud que esa curaci&oacute;n despert&oacute; no
dej&oacute; de asombrarlo. Al principio, hab&iacute;a desconfiado de
los Gutres y hab&iacute;a escondido en uno de sus libros los
doscientos cuarenta pesos que llevaba consigo; ahora, ausente el
patr&oacute;n, &eacute;l hab&iacute;a tomado su lugar y daba &oacute;rdenes
t&iacute;midas, que eran inmediatamente acatadas. Los Gutres lo
segu&iacute;an por las piezas y por el corredor, como si anduvieran
perdidos. Mientras le&iacute;a, not&oacute; que le retiraban las
migas que &eacute;l hab&iacute;a dejado sobre la mesa. Una tarde los
sorprendi&oacute; hablando de &eacute;l con respeto y pocas palabras.
Concluido el Evangelio seg&uacute;n Marcos, quiso leer otro de los
tres que faltaban; el padre le pidi&oacute; que repitiera el que ya
hab&iacute;a le&iacute;do, para entenderlo bien. Espinosa sinti&oacute;
que eran como ni&ntilde;os, a quienes la repetici&oacute;n les agrada
m&aacute;s que la variaci&oacute;n o la novedad. Una noche so&ntilde;&oacute;
con el Diluvio, lo cual no es de extra&ntilde;ar; los martillazos de
la fabricaci&oacute;n del arca lo despertaron y pens&oacute; que
acaso eran truenos. En efecto, la lluvia, que hab&iacute;a amainado,
volvi&oacute; a recrudecer. El fr&iacute;o era intenso. Le dijeron
que el temporal hab&iacute;a roto el techo del galp&oacute;n de las
herramientas y que iban a mostr&aacute;rselo cuando estuvieran
arregladas las vigas. Ya no era un forastero y todos lo trataban con
atenci&oacute;n y casi lo mimaban. A ninguno le gustaba el caf&eacute;,
pero hab&iacute;a siempre un tacita para &eacute;l, que colmaban de
az&uacute;car.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>El temporal ocurri&oacute;
un martes. El jueves a la noche lo record&oacute; un golpecito suave
en la puerta que, por las dudas, &eacute;l siempre cerraba con llave.
Se levant&oacute; y abri&oacute;: era la muchacha. En la oscuridad no
la vio, pero por los pasos not&oacute; que estaba descalza y despu&eacute;s,
en el lecho, que hab&iacute;a venido desde el fondo, desnuda. No lo
abraz&oacute;, no dijo una sola palabra; se tendi&oacute; junto a &eacute;l
y estaba temblando. Era la primera vez que conoc&iacute;a a un
hombre. Cuando se fue, no le dio un beso; Espinosa pens&oacute; que
ni siquiera sab&iacute;a c&oacute;mo se llamaba. Urgido por una
&iacute;ntima raz&oacute;n que no trat&oacute; de averiguar, jur&oacute;
que en Buenos Aires no le contar&iacute;a a nadie esa historia.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>El d&iacute;a
siguiente comenz&oacute; como los anteriores, salvo que el padre
habl&oacute; con Espinosa y le pregunt&oacute; si Cristo se dej&oacute;
matar para salvar a todos los hombres. Espinosa, que era
librepensador pero que se vio obligado a justificar lo que les hab&iacute;a
le&iacute;do, le contest&oacute;:</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>-S&iacute;. Para
salvar a todos del infierno.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>Gutre le dijo
entonces:</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>-&iquest;Qu&eacute;
es el infierno?</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>-Un lugar bajo
tierra donde las &aacute;nimas arder&aacute;n y arder&aacute;n.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>-&iquest;Y tambi&eacute;n
se salvaron los que le clavaron los clavos?</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>-S&iacute; -replic&oacute;
Espinosa, cuya teolog&iacute;a era incierta.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>Hab&iacute;a temido
que el capataz le exigiera cuentas de lo ocurrido anoche con su hija.
Despu&eacute;s del almuerzo, le pidieron que releyera los &uacute;ltimos
cap&iacute;tulos. Espinosa durmi&oacute; una siesta larga, un leve
sue&ntilde;o interrumpido por persistentes martillos y por vagas
premoniciones. Hacia el atardecer se levant&oacute; y sali&oacute; al
corredor. Dijo como si pensara en voz alta:</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>-Las aguas est&aacute;n
bajas. Ya falta poco.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>-Ya falta poco
-repiti&oacute; Gutrel, como un eco.</FONT></FONT></P>
<P><FONT FACE="sans-serif"><FONT SIZE=4>Los tres lo hab&iacute;an
seguido. Hincados en el piso de piedra le pidieron la bendici&oacute;n.
Despu&eacute;s lo maldijeron, lo escupieron y lo empujaron hasta el
fondo. La muchacha lloraba. Espinosa entendi&oacute; lo que le
esperaba del otro lado de la puerta. Cuando la abrieron, vio el
firmamento. Un p&aacute;jaro grit&oacute;; pens&oacute;: es un
jilguero. El galp&oacute;n estaba sin techo; hab&iacute;an arrancado
las vigas para construir la Cruz.</FONT></FONT></P>
<p><hr width="65%"></p>
<P STYLE="margin-bottom: 0cm">
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Verdana, sans-serif"><FONT SIZE=4><a href="https://southerncrossreview.org/80/borges-mark.html">English</a></FONT><br>
<br><script language="JavaScript" type="c3b741ef5d3a91e84fec460c-text/javascript"><!-- BEGIN Script
var cry1=String.fromCharCode(109,97,105,108,116,111,58);document.write("<a href=\"");document.write(cry1);document.write("southerncrossreview");document.write(String.fromCharCode(14+50));
document.write("gmail.com");
document.write("?subject=Comments about the J.L. Borges story\" onMouseOver=\"self.status='';return true\" onMouseOut=\"self.status='';return true\" onMouseDown=\"self.status='';return true\" >");
document.write("Enviarnos su comentario sobre este cuento. ");
document.write("</a>");
//END --></script>
<p><center><a href="https://southerncrossreview.org"><img src="home.gif"><br>Home</a></center></p>
<script src="https://ajax.cloudflare.com/cdn-cgi/scripts/7089c43e/cloudflare-static/rocket-loader.min.js" data-cf-settings="c3b741ef5d3a91e84fec460c-|49" defer=""></script></BODY>
</HTML>
